/*
  Localizable.strings
  PresenceSDK

  Created by Ulises Gonzalez on 10/03/22.
  Copyright © 2022 Ticketmaster. All rights reserved.
*/


"Ticketmaster" = "Ticketmaster";
"Sec " = "Sección ";
"Sec %@" = "Sección %@";
"Row " = "Fila ";
"Row %@" = "Fila %@";
"SEC " = "SECCION ";
", ROW " = ", FILA ";
", Row " = ", Fila ";
"SEAT " = "Asiento ";
"TICKET " = "Boleto ";
"Seats " = "Asientos ";
"Seat " = "Asiento ";
"Seat %@" = "Asiento %@";
"Similar tickets are selling for $%@" = "Boletos similares estan a la venta por $%@";
"You must set a price higher than $%@" = "Debes definir un precio mayor a $%@";

"You must set a price lower than $%@" = "Debes definir un precio menor a $%@";

"You will lose $%@ per ticket" = "Perderás $%@ por boleto";
"You will earn $%@ per ticket" = "Ganarás $%@ por boleto";

"Unable to add card at this time" = "No es posible agregar una tarjeta en este momento";
"Do you want to try again?" = "¿Quieres intentar nuevamente?";
"No" = "No";
"Yes" = "Si";

"Encryption certificate not available." = "Certificado de encripción no válido.";
"Please enter first name." = "Por favor ingresa tu nombre.";
"Please enter card number." = "Por favor ingresa tu tarjeta.";
"Please specify expiry date for card." = "Por favor especifica la fecha de expiración de tu tarjeta.";
"Please enter security code." = "Ingresa por favor el código de seguridad";
"Please specify your address." = "Introduce la dirección registrada.";

"Can’t Remove Card" = "No es posible remover la tarjeta";
"This card is set to be your refund account now. Please select another card to be your refund account before this card can be removed." = "Esta tarjeta se ha definido a partir de ahora como tu cuenta de reembolso. Por favor selecciona otra tarjeta como cuenta de reembolso antes de solicitar remover esta.";

"Please specify city." = "Por favor especificar tu ciudad";
"Please enter your state." = "Especifica tu estado.";
"Please enter your zip code." = "Ingresa tu código postal.";
"Please enter your phone number." = "Ingresa tu número telefónico.";
"Card number is invalid." = "El número de tarjeta es inválido";
"Unable to add bank account at this time" = "No es posible agregar una cuenta bancaria en este momento.";
"Please enter routing number." = "Ingresa el número de ruta.";
"Please enter account number." = "Favor de ingresar el número de cuenta.";
"Please enter your name." = "Ingresa tu nombre.";
"Account number is invalid." = "Número de cuenta inválido";
"Invalid format for expiry date." = "Formato inválido de la fecha expiración";

"Debit Card Not Supported." = "No se aceptan Tarjetas de Débito.";


"An error occurred updating your tickets for sale" = "Ocurrió un error en el momento de actualizar tus boletos para venta";
"An error occurred listing your tickets for sale" = "Ocurrió un error publicando tus boletos para venta";
"%d tickets @ $%.2f each." = "%d boletos @ $%.2f cada uno.";
"%d ticket @ $%.2f each." = "%d boleto @ $%.2f cada uno.";
"Transfer" = "Transferir";
"Forward" = "Enviar";
"Sell" = "Vender";
"Sell Tickets" = "Vender Boletos";
"Update" = "Actualizar";
"Listing Updated!" = "¡Publicación actualizada!";
"Tickets Listed!" = "¡Boletos publicados!";
"Retry!" = "¡Reintentar!";

"An error occurred preparing your tickets for transfer" = "Ocurrió un error al preparar sus boletos para la transferencia";
"An error occurred preparing your ticket forward." = "Ocurrió un error preparando tus boletos para envío";

"Would you like to retry?" = "¿Te gustaría intentar nuevamente?";
"Transfer %d Tickets" = "Transferir %d Boletos";
"Forward %d Tickets" = "Enviar %d Boletos";
"Transfer Tickets" = "Transferir Boletos";
"Forward Tickets" = "Enviar Boletos";
"Transfer %d Ticket" = "Transferir %d Boletos";
"Forward %d Ticket" = "Enviar %d Boletos";
"%@ %d Tickets" = "%@ %d Boletos";
"%@ %d Ticket" = "%@ %d Boletos";
"%@ Ticket" = "%@ Boleto";


"Tickets have been claimed" = "Los boletos han sido reclamados";
"Ticket has been claimed" = "El boleto ha sido reclamado";

"%@ \nclaimed ticket successfully." = "%@ \nacepto el boleto exitosamente.";
"%@ \nclaimed tickets successfully." = "%@ \nracepto los boletos exitosamente.";

"%d tickets claimed" = "%d boletos aceptados";
"%d ticket claimed" = "%d boleto aceptado";
"%d tickets claimed by" = "%d boletos aceptados por";
"%d ticket claimed by" = "%d boleto aceptado por";

"%d tickets sent" = "%d boletos enviados";
"%d ticket sent" = "%d boleto enviado";
"%d tickets sent to" = "%d boletos enviados a";
"%d ticket sent to" = "%d boleto enviado a";
 
"Claimed" = "Aceptado";
"Sent" = "Enviado";
"Claimed on %@ %d" = "Aceptado el %@ %d";
"Waiting for recipient to claim." = "Esperando aceptación del destinatario.";
"You sent %d tickets" = "Enviaste %d boletos";
"You sent %d ticket" = "Enviaste %d boleto";
"%d ticket sold @ $%.2f" = "%d boleto vendido @ $%.2f";
"%d tickets sold @ $%.2f each" = "%d boletos vendidos @ $%.2f cada uno";
"%d ticket sold" = "%d boleto vendido";
"%d tickets sold" = "%d boletos vendidos";
"You have earned $%.2f per ticket." = "Has ganado $%.2f por boleto.";
"%d ticket listed for resale @ $%.2f" = "%d boleto publicado para venta @ $%.2f";
"%d tickets listed for resale @ $%.2f each" = "%d boletos publicados para venta @ $%.2f cada uno";
"%d ticket listed for resale" = "%d boleto publicado para venta";
"%d tickets listed for resale" = "%d boletos publicados para venta";
"You'll earn $%.2f per ticket." = "Ganarás $%.2f por boleto.";
"Cancel Listing?" = "¿Cancelar publicación?";
"Please confirm that you wish to cancel your ticket listing." = "Por favor confirma que desea cancelar la publicación de tus boletos.";
"Unable to cancel listing at this time." = "No es posible cancelar la publicación en este momento.";
"Ok" = "Ok";
"OK" = "OK";
"Are you sure you want to reclaim this ticket?" = "¿Estás seguro que quieres reclamar este boleto?";
"Unable to cancel the transfer at this time" = "No es posible cancelar la transferencia en este momento";

"Which account do you want to sign-in to?" = "¿A qué cuenta deseas ingresar?";
"Team Account" = "Cuenta de equipo";
"Cancel" = "¿Cancelar publicación?";
"%d tickets" = "%d boletos";
"%d ticket" = "%d boleto";
"Unable to find the specified order" = "No es posible encontrar la órden específica";
"Sign In" = "Ingresar";

"Order %@" = "Número de Orden %@";

"You will be paid out @ $%.2f" = "Te pagarán @ $%.2f";
"You’ll get paid typically within 7 days after the event." = "Tu pago se verá reflejado normalmente dentro de los 7 días posteriores al evento.";
"You’ll get paid $%.2f typically within 7 days after the event." = "Recibirás un pago de $%.2f normalmente dentro de los 7 dias posteriores al evento.";
"You’ll get paid typically within 12 days after the event." = "Tu pago se verá reflejado normalmente dentro de los 12 días posteriores al evento.";
"You’ll get paid $%.2f typically within 12 days after the event." = "Recibirás un pago de $%.2f normalmente dentro de los 12 dias posteriores al evento.";
//Added Later


"%d claimed, %d sent" = "%d aceptado, %d enviado";
"%d pending" = "%d pendiente";
"%d sent" = "%d enviado";
"%d claimed" = "%d aceptado";

"%d ticket claimed, %d ticket sent" = "%d boleto aceptado, %d boleto enviado";
"%d ticket claimed, %d tickets sent" = "%d boleto aceptado, %d boletos enviados";
"%d tickets claimed, %d ticket sent" = "%d boletos aceptados, %d boleto enviado";
"%d tickets claimed, %d tickets sent" = "%d boletos aceptados, %d boletos enviados";

"%d listed, %d sold" = "%d publicados, %d vendidos";
"%d listed" = "%d publicado";
"%d sold" = "%d vendido";

"My Tickets" = "Mis Boletos";
"My Events" = "Mis Eventos";
"Title_Ticket" = "Título_Boleto";

"Deposit Account" = "Cuenta para Depósito";
"Add Deposit Account" = "Agregar Cuenta para Depósito";

"Payout Account" = "Cuenta para Pago";
"Add Payout Account" = "Agregar Cuenta para Pago";

"Refund Account" = "Cuenta para Reembolso";
"Add Refund Account" = "Agregar Cuenta para Reembolso";

"Personal Check" = "Cheque Personal";
"Seller Credit" = "Créditos de Vendedor";
"Seller credits are paid to your TEAM account within 7 business days of ticket sale." = "Los Créditos de Vendedor se pagan a tu cuenta de Equipo dentro de los 7 días hábiles posteriores a la venta.";
"Your check will be sent to the address\n on your TEAM account within\n 7 business days of ticket sale." = "Tu cheque se enviará a la dirección\n de tu cuenta de Equipo dentro de los 7 días hábiles posteriores a la venta.";
"CHOOSE YOUR PAYOUT METHOD" = "ESCOGE TU MÉTODO DE PAGO";
"PAYOUT METHOD" = "MÉTODO DE PAGO";
//Actual Ticket

/* Class = "UILabel"; text = "SEC"; ObjectID = "lZX-mD-STZ"; */
"SEC" = "SECCIÓN";

/* Class = "UILabel"; text = "ROW"; ObjectID = "eqz-G3-rYo"; */
"ROW" = "FILA";

/* Class = "UILabel"; text = "SEAT"; ObjectID = "m1H-Nz-EtH"; */
"SEAT" = "ASIENTO";

"General Admission" = "Admisión General";


/* Class = "UIButton"; normalTitle = "Edit Listing"; ObjectID = "Ys2-1Y-9uV"; */
"Edit Listing" = "Editar Publicación";

/* Class = "UIButton"; normalTitle = "Cancel Listing"; ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Cancelar Publicación";


/* Class = "UIButton"; normalTitle = "Cancel Transfer"; ObjectID = "jZJ-MX-DwR"; */
"Cancel Transfer" = "Cancelar Transferencia";
"Cancel Forward" = "Cancelar Envío";


/* Class = "UIButton"; normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "Más Opciones";

"Sold" = "Vendido";
"Sold on %@" = "Vendido en %@";

"Listed" = "Publicado";
"Listed on %@" = "Publicado en %@";

"Listing Pending" = "Publicación Pendiente";
"Listing Pending Sold" = "Publicación pendiente vendida";
"Listing Pending Cancel" = "Publicación pendiente cancelada";

/* Class = "UINavigationItem"; title = "Claim Tickets"; ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = "Aceptar Boletos";



/* Class = "UILabel"; text = "Claim your ticket now"; ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = "Acepta tu boleto ahora";


//Ticket Details

/* Class = "UIButton"; normalTitle = "Ticket Details"; ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Detalles del Boleto";

/* Class = "UILabel"; text = "Order Number"; ObjectID = "CbP-ou-OSu"; */
"Order Number" = "Número de Orden";

/* Class = "UILabel"; text = "Barcode Number"; ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "Número de Código de Barras";

/* Class = "UILabel"; text = "Ticket Type"; ObjectID = "rdw-eg-r7m"; */
"Ticket Type" = "Tipo de Boleto";

/* Class = "UILabel"; text = "Ticket Price"; ObjectID = "j7X-Z4-I8b"; */
"Ticket Price" = "Precio del Boleto";

"Ticket Face Value" = "Valor nominal del boleto";
"Ticket face value $%@" = "Valor nominal del boleto $%@";
"Grand Total" = "Gran Total";
"GRAND TOTAL" = "GRAN TOTAL";
/* Class = "UILabel"; text = "Terms & Conditions"; ObjectID = "0Cp-HJ-hLy"; */
"Terms & Conditions" = "Términos y Condiciones";



/* Class = "UILabel"; text = "Standard Entry"; ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Acceso Estándar";



/* Class = "UIButton"; normalTitle = "Close"; ObjectID = "oZ6-D8-Lzu"; */
"Close" = "Cerrar";


/* Class = "UILabel"; text = "NUMBER OF TICKETS TO TRANSFER"; ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = "NÚMERO DE BOLETOS A TRANSFERIR";

"Select a different group?" = "¿Seleccionar un grupo distinto?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "Solo podemos procesar un asiento de grupo a la vez. ¿Estas listo para eliminar la selección de los asientos excedentes?";
"Please select contiguous seats." = "Por favor selecciona asientos colindantes.";

//Transfer
"SELECT SEATS TO TRANSFER" = "SELECCIONA ASIENTOS A TRANSFERIR";
"SELECT TICKETS TO TRANSFER" = "SELECCIONA BOLETOS A TRANSFERIR";
"SELECT TICKETS TO FORWARD" = "SELECCIONA BOLETOS A ENVIAR";
"TRANSFER TO" = "TRANSFERIR A";
"FORWARD TO" = "ENVIAR A";
"TRANSFER TICKETS" = "TRANSFERIR BOLETOS";
"FORWARD TICKETS" = "ENVIAR BOLETOS";
"%d Selected" = "%d Seleccioinados";
"%d Tickets Selected" = "%d Boletos Seleccionados";
"%d Ticket Selected" = "%d Boleto Seleccionado";
"%d Characters Left" = "%d Caracteres restantes";
"Sec %@, Row %@, Seat %@" = "Sección %@, Fila %@, Asiento %@";
"First Name" = "Nombre";
"Last Name" = "Apellido";
"This field is required" = "Esta campo es requerido";
"Select From Contacts" = "Seleccionar de Contactos";
"Manually Enter A Recipient" = "Ingresar manualmente un Destinatario";
"Email or Mobile Number" = "Correo Electrónico o Número Celular";
"Note" = "Nota";
"Transfer Tickets Via Email or Text Message" = "Transferir Boletos Via Correo Electróncio o Mensaje de Texto";
"Forward Tickets Via Email or Text Message" = "Enviar Boletos Via Correo Electróncio o Mensaje de Texto";
"Select an Email or mobile number to transfer tickets to your recipient." =  "Seleccionar un Correo Electrónico o un Número Celular para transferir boletos a tu destinatario";
"Select an Email or mobile number to forward tickets to your recipient." =  "Seleccionar un Correo Electrónico o un Número Celular para enviar boletos a tu destinatario";
"BACK" = "Atrás";

//Resale Flow
"SELECT SEATS TO SELL" = "SELECCONIAR ASIENTOS PARA VENDER";

//Select location
"SELECT TICKET LOCATION" = "SELECCIONAR LA UBICACIÓN DE BOLETO";
"SELECT QUANTITY" = "SELECCIONAR CANTIDAD";

//Quantity
"NUMBER OF TICKETS TO SELL" = "NÚMERO DE BOLETOS PARA VENDER";
"SET PRICE" = "FIJAR PRECIO";

//Set price
"LISTING PRICE PER TICKET" = "PRECIO PUBLICADO POR BOLETO";
"PRICE PER TICKET" = "PRECIO POR BOLETO";
"PRICE YOUR TICKET" = "VALUA TU BOLETO";
"PRICE YOUR TICKETS" = "VALUA TUS BOLETOS";

"Payout per ticket" = "Pago por boleto";
"You can only enter amount \nbetween $%@ and $%@" = "Sólo puedes ingrear un monto \nentre $%@ y $%@";
"You'll earn $%@ per ticket" = "Ganarás $%@ por boleto";

"PAYMENT > " = "PAGO > ";


"PAYMENT" = "PAGO";

"CONFIRM" = "CONFIRMAR";

"How is buyer’s price determined?" = "¿Cómo se determina el precio de comprador?";
"Buyer’s Fee & Commission" = "Cargos y Comisiones de Comprador";
"We include buyer’s fee and Ticketmaster commission up front so you can price competitively! And we show them to buyers so they can see the final price before finalizing their orders. The fee and Ticketmaster commission help us provide you with the best way to buy and sell tickets online. Buyer fees may change at any time without notice." = "¡Incluimos la tarifa del comprador y la comisión de Ticketmaster por adelantado para que pueda cotizar de manera competitiva! Y se los mostramos a los compradores para que puedan ver el precio final antes de finalizar sus pedidos. La tarifa y la comisión de Ticketmaster nos ayudan a brindarle la mejor manera de comprar y vender boletos en línea. Las tarifas del comprador pueden cambiar en cualquier momento sin previo aviso.";

//Payments
"ADD DEPOSIT ACCOUNT" = "AGREGAR UNA CUENTA PARA DEPÓSITO";

"Add a Debit Card (Recommended)" = "Agregar una Tarjeta de Débito (Recomndado)";

"Add a Bank Account" = "Agregar una Cuenta Bancaria";
"Get paid to this account when your tickets sell." = "Recibe tu pago en esta cuenta una vez que se vendan.";


"ADD REFUND ACCOUNT" = "AGREGAR UNA CUENTA PARA REEMBOLSO";
"YOUR REFUND ACCOUNT" = "TU CUENTA DE REEMBOLSO";

"Refund the buyer with this account if the event is cancelled." = "Reembolsar al comprador con esta cuenta si se cancela el evento.";


"Add a Credit Card" = "Agregar una Tarjeta de Crédito";


//Card info
"CARD DETAILS" = "Detalles de Tarjeta";
"Name" = "Nombre";
"Card #" = "Número de Tarjeta";
"Exp Date" = "Fecha de Expiración";
"CCV" = "CCV";

"BILLING INFORMATION" = "DIRECCIÓN DE FACTURACIÓN";
"Address" = "Dirección";
"Apt./Suite" = "Número Exterior/Interior";
"City" = "Ciudad";
"State" = "Estado";
"ZIP Code" = "Código postal";
"Phone" = "Número Telefónico";

"Enter 3 digit code" = "Ingresa el código de 3 dígitos";


//Bank Account
"ACCOUNT TYPE" = "TIPO DE CUENTA";
"Checking" = "Cheques";
"Savings" = "Ahorros";
"Routing #" = "Routing #";
"Account #" = "Cuenta #";
"Routing No." = "Routing No.";
"Account No." = "Cuenta No.";
"First and last name" = "Nombre y Apellido";
"Save" = "Guardar";

"Entry Gate" = "Acceso";

"Transfer tickets to  everyone in your group." = "Transfiere boletos a cualquier miembro de tu grupo.";

"Forward tickets to  everyone in your group." = "Envía boletos a cualquier miembro de tu grupo.";

"How to get into the event?" = "¿Cómo accedo al evento?";
"Credit Card Entry" = "Agregar tu tarjeta de crédito";
"Have the card used to purchase and your photo ID handy." = "Ten a la mano la tarjeta utilizada en la compra y una identificación con fotografía.";
"How to retreive your tickets?" = "¿Cómo obtienes tus boletos?";
"Will Call" = "Recoger en taquilla";
"How to Retrieve Your Tickets" = "Como obtener tus boletos";
"Pick-Up Info" = "Información para recoger";
"Pick up your tickets at the Box Office once you arrive at the event." = "Pasa por tus boletos a la taquilla una vez que llegues a la sede.";
"Print-at-Home" = "Ticketfast";
"Log into your account from a computer. From your order, view and print your tickets." = "Ingresa a tu cuenta desde una computadora. En tu órden de compra, visualiza e imprime tus boletos.";
"This is not a ticket" = "Este no es un boleto";
"Scan Barcode" = "Leer Código de Barras";
"View Barcode" = "Ver Código de Barras";
"Your initiated transfer could not be cancelled" = "Tu transferencia una vez iniciada no puede ser cancelada";

"Try Again" = "Intenta nuevamente";
"Something went wrong..." = "Algo salió mal...";
"Your Internet connection appears to be offline" = "Tu conexión a internet parece que ha fallado";
"You have not purchased or received tickets for any events." = "No has comprado o recibido boletos para algún evento";
"You have not yet purchased or received tickets for any %@ events." = "No has aún comprado o recibido boletos para algunos %@ eventos.";
"Find Tickets" = "Buscar Boletos";
"Just purchased or received tickets for an event?" = "¿Acabas de comprar o recibido boletos para algún evento?";
"REFRESH TO SEE TICKETS" = "ACTUALIZA PARA VER TUS BOLETOS";

"Invalid Routing Number" = "Número de Routing Inválido";
"Invalid Account Number" = "Número de Cuenta Inválido";
"Invalid Card Number" = "Número de Tarjeta Inválido";
"Invalid Address" = "Dirección Inválida";
"Card Expired" = "Tarjeta Expirada";

"You no longer own any tickets to this event." = "Ya no cuentas con boletos para este evento.";

"Tickets for past events are expired. They are no longer available for display." = "Boletos para eventos pasados han expirrado. Ya no se encuentran disponibles para desplegar.";

"Here is 1 ticket to" = "Aquí hay 1 boleto para";
"Here are %d tickets to" = "Aquí hay %d boletos para";

"Physical tickets are being sent to you via mail." = "Los boletos físicos serán enviados via correo convencional.";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "Has seleccionado recibir tus boletos via correo convencional. Tus boletos deberán llegar a \ntiempo para el evento.";
"Sent by Mail" = "Enviado por correo convencional";

"Ticket will be ready in:" = "El Boleto estará listo en:";
"Live stream will be ready in:" = "La Transmisión deberá estar lista en:";

"Watch Live Stream" = "Ver Transmisión en Vivo";

"DAY" = "DIA";
"HOUR" = "HORA";
"MIN" = "MINUTOS";
"SECONDS" = "SEGUNDOS";

"Going with Friends?" = "¿Asistes con Amigos?";
"Transfer their tickets now." = "Transfiere tus boletos ahora.";
"Forward their tickets now." = "Envía tus boletos ahora.";

"Tickets Pagination Control" = "Contro de Paginación de Boletos"; //Only for accessbility label

"PAST EVENT" = "EVENTO PASADO";
"PAST EVENTS" = "EVENTOS PASADOS";

"VIEW STATUS" = "VER ESTATUS";

"POSTPONED" = "POSPUESTO";
"NEW DATE" = "NUEVA FECHA";
"CANCELED" = "CANCELADO";
"CANCELLED" = "CANCELADO";

"Unable to set this as refund card." = "No fué poiible configurar esta tarjeta como de reembolso.";
"Unable to delete card at this time." = "No fué posible borrar esta tarjeta en este momento.";
"Unable to delete account at this time." = "No fué posible borar la cuenta en este momento.";
"Unable to update card at this time." = "No fué posible actualizar la tarjeta en este momento.";
"Credit Card" = "Tarjeta de Crédito";
"Remove Account" = "Eliminar Cuenta";
"Remove Card" = "Eliminar Tarjeta";
"Remove Bank Account?" = "¿Eliminar Cuenta Bancaria?";
"Remove Card?" = "¿Eliminar Tarjeta?";
"Don't worry, \nyour seat info is on the PDF." = "No te preocupes, \nla informaicón de tu asiento esta en el PDF.";
"Don't worry, \nyour seats are on the way." = "No te preocupes, \ntus boletos están en camino.";
"Where can I see my seat info?" = "¿Donde puedo consultar la información de mi asiento?";
"Why don't I have a seat?" = "¿Por qué no tengo un asiento?";
"View PDF" = "Ver PDF";
"View & Print PDF Tickets" = "Ver e Imprimir Ticketfast";
"View PDF Tickets" = "Ver Ticketfast";
"Printed Tickets Required for Entry" = "Los boletos impresos son necesarios para acceder";
"TICKETS ARE NOT READY YET" = "LOS BOLETOS AÚN NO ESTÁN LISTOS";
"SEATS CHANGED" = "LOS ASIENTOS SE MODIFICARON";
"TICKET NOTIFICATION" = "NOTIFICACIÓN DE BOLETOS";
"TICKET ORDER IN PROGRESS" = "LA SOLICITUD DE BOLETOS ESTA EN PROCESO";
"ORDER IN PROGRESS" = "ORDEN EN PROCESO";
"%d Tickets" = "%d Boletos";
"%d Ticket" = "%d Boleto";

"%d tickets will be ready by:" = "%d boletos estarán disponibles a partir de:";
"%d ticket will be ready by:" = "%d boleto estarrá disponible a partir de:";
"Your seats are ready! You can view your \nseat number on your PDF ticket." = "¡Tus asientos estan listos! Puedes ver el \nnúmero de tu asiento en el Ticketfast.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "Una vez que tu boleto este listo, podras ver \nel número de tu asiento en tu boleto. ¿Compraste \nmultiples asientos? Tus asientos estarán juntos.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "Tenemos un contratiempo con el vendedor del boleto. Te \ntenemos cubierto – nuesto equipo de apoyo al Fan se esta \nhaciendo cargo para que el vendedor del boleto \nnos provea de excelentees boletos para ti. Nos pondremos en \ncontacto contigo. Si lo prefieres, puedes contactarnos \ndirectamente, llámanos al \n55 5325 9000.";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "Tuvimos un contratiempo con el vendedor del boleto. \nTe cubrimos: Fan Support estará \nen contacto contigo. Si prefieres comunicarte \ndirectamente, llámanos al \n800-653-8000.";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "Tenemos un contratiempo con el vendedor del boleto. \nNuestro equipo se pondrá en contacto contigo a la brevedad o\npuedes contactarnos directamente.";
"contact us now." = "Contáctanos ahora";

"We are processing your order and you will \n receive your tickets in time for the event." = "Estamos procesando tu pedido \n recibirás tus boletos a tiempo para el evento.";

"Voided" = "Anulado";
"Orders" = "Órdenes";
"Order" = "Orden";
"Unable to edit listing at this time." = "No fué posible editar la publicación en este momento.";
"Unable to create listing at this time." = "No fué posible crear la publicación en este momento.";


"Get your %@ tickets" = "Toma tus %@ boletos";
"Need help logging in?" = "¿Requieres ayuda para ingresar?";
"Tap here to reset password\n or select \"Full Site\" to create an account." = "Da click aquí para restablecer tu contraseña\n o selecciona \"Sitio Completo\" para crear una cuenta.";
"Tap here and select \"Sign In\" on the next screen to\n reset your password or create an account." = "Da click aquí y selecciona \"Inscribirme\" en la siguiente pantalla para\n restablecre tu contraseeña o crear una cuenta..";

"Tap here to reset password\n or create an account." = "Da click aquí para restablecer tu password\n o crear una cuenta.";
"Sign in with either service\n to start managing your tickets." = "Ingresa con cualquier servicio\n para comenzar a administrar tus boletos.";
"%@ Account" = "%@ Cuenta";

"Not able to get your member information, please contact team support." = "No fué posible recupera tu información, por favor contacta a nuestro equipo de soporte";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Acceder a los boletos \n individuales o de temporada comprados o aceptados en \n tu %@ cuenta.";
"Sign in to %@" = "Inscribirse a %@";
"Forgot password?" = "¿Olvidaste tu contraseña?";
"Forgot Password?" = "¿Olvidaste tu contraseña?";
"Tap \"Sign In\" on the next screen to reset it.\n" = "Da click en \"Crear cuenta\" en la siguiente pantalla para restablecerla.\n";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Accede y administa boletos\n para un solo boleto comprado a Ticketmaster.";
"Sign in to Ticketmaster" = "Crea una cuenta en Ticketmaster";

// Terms Of Use
"Agree" = "De acuerdo";
"Disagree" = "En desacuerdo";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!";

// Verification code entry
"Link Your Account" = "Liga tu Cuenta";
"Enter the code we sent to" = "Ingresa el código que te enviamos";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "Ya cuentas con una cuenta de venta que debe estar ligada a Account Managere. Te hemos enviado un correo electrónico con el código de validación, ingrésalo en el siguiente cuadro (no deberas hacerlo la siguiente vez.)";
"Verification Code" = "Código de verificación";
"Enter 6-digit code" = "Ingresa el código de verificación de 6 dígitos";
"Resend Code" = "Reenviar Código";
"Code Sent" = "Código enviado";
"Submit" = "Enviar";
"Cancel listing?" = "¿Cancelar publicación?";
"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "Para vender boletos, se requiere que ligues tu cuenta de venta actual con Account Manager. ¿Aún deseas descartar esta pantalla?";
"Your code doesn’t match. Please check your code and try again." = "Tu código no corresponde. Por favor valida tu código e intenta nuevamente.";

// Error Banners
"No network connection available." = "No hay conexión de red disponible.";
"Unable to refresh your events." = "No es posible actualizar tus eventos.";
"Unable to refresh your events. \nPlease check back later." = "No es posible actualizar tus eventos. \n Por favor consulta mas tarde.";
"Unable to refresh all your tickets." = "No es posible actualizar tus boletos";
"Unable to refresh your tickets. \nPlease check back later." = "No es posible actualizar tus boletos. \n Por favor consulta mas tarde.";
"Last updated at %@." = "Última actualización %@.";
"Last updated on %@." = "Última actualización %@.";
"Never been Updated." = "Nunca se ha actualizado";
"RETRY" = "REINTENTAR";

"Details for PDF Tickets" = "Detallles de los Boletos Ticketfast";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "El boleto Ticketfast impres es requerido para acceder. Para imprimir los boletos ingresa a tu cuenta en una computadora, no en tu dispositivo móvil. Desde tu orden, visualiza e imprime tus boletos para acceder.";
"Don’t Remind Me Again" = "No me recuerdes nuevamente.";

"Trying to transfer your tickets?" = "¿Tratas de transferir tus boletos?";
"Trying to forward your tickets?" = "¿Tratas de enviar tus boletos?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "Este evento es parte de un abono, en el momento de transferir boletos, estarás transfiriendo los boletos de todos los enventos automaticamente.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "Este evento es parte de un abono, en el momento de enviar los boletos, estarás enviando los boletos de todos los eventos automáticamente.";

"Session Expired" = "Sesión expirada";
"Please sign in again." = "Por favor ingresa nuevamente.";

// Federated Login

"Get your %@ tickets" = "Obten tus %@ boletos";
"Sign in" = "Registrarse";
"Sign in with your %@ or Ticketmaster account." = "Registrate con tu %@ o cuenta Ticketmaster.";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "Hemos encontrado una %@ cuenta con el mismo correo electrónico. Liguemos tus cuentas para ver todos los boletos en un solo lugar.";

"Email" = "Correo electrónico";
"Password" = "Contraseña";
"Version" = "Versión";
"No thanks" = "No gracias";
"Link accounts" = "Cuentas ligadas";
"We can’t find any accounts associated with that login. Please try again." = "No encontramos cuentas asociadas a este acceso. Por favor intenta nuevamente";

"Unable to link to your %@ account. Please try again." = "No fué posible ligar tu %@ cuenta. Por favor inténtalo nuevamente.";

"Which password do you want to reset?" = "¿Qué contraseña deseas restablecer?";

"Which account do you want to create?" = "¿Qué contreseña deseas definir?";
"Account" = "Cuenta";
"App" = "App";
"Email cannot be empty." = "El campo de correo electrónico no puede estar vacio.";
"This email is invalid. Please check that you have entered your email correctly." = "Este correo electrónico es inválido. Por favor verifica que lo hayas ingresado correctamente";

"Password cannot be empty." = "El campo de contraseña no puede estar vacio.";
"Your Internet connection appears to be offline." = "Parece que tu conexión a internet no esta funcionando";

"Something went wrong. Check your internet connection and try again later." = "Algo salió mal. Revisa tu conexión a internet e intenta nuevamente.";

"Wrong email or password. Please try again." = "Contraseña o correo electrónio erroneo. Por favor intenta nuevamente.";
"No account matches. Please reset your password." = "No hay cuenta que concuerde. Por favor restablece tu contraseña.";
"Create New Account" = "Crear Nueva Cuenta";

// View in Wallet

"View in Wallet" = "Ver en Wallet";
"View in Apple Wallet" = "Visualizar en Apple Wallet";

"Add Tickets to Wallet" = "Agregar Boletos al Wallet";
"Add Just This Ticket" = "Agregar solo este Boleto";
"Add All %ld Tickets" = "Agregar los %ld Boletos";
"Add All Tickets" = "Agregar todos los Boletos";
"Unable to add ticket to Wallet at this time." = "No fué posible agregar este boleto al Wallet en este momento";

"Something Went Wrong" = "Algo salió mal.";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "No te preocupes, ¡te cuidamos! Para administrar tus boletos, ingresa al Dia del Evento en la interface web.";

"No Thanks" = "No gracias";

"Let's Go" = "Vamos";

"Last updated %@ ago." = "Última actualización hace %@ .";
"Please try again later." = "Por favor intenta nuevamente.";
"second" = "segundo";
"seconds" = "segundos";
"minute" = "minuto";
"minutes" = "minutos";

"Seat Location" = "Ubicación del Asiento";
"Event" = "Evento";
"Entry Info" = "Info de acceso";
"Entry Information" = "Información de acceso";
"Ticket Info" = "Información del Boleto";
"Account Number" = "Número de cuenta";
"Venue" = "Sede";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Transferir los boletos a todos antes del evento. Da click %@ desde el boleto digital.";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Enviar los boletos a todos antes del evento. Da click %@ desde el boleto digital.";

"Unable to get seller profile at this time" = "No es posible obtener el perfil del vendedor en este momento";
"Unable to update seller profile at this time" = "No es posible actualizar el perfil del vendedor en este momento.";
"Unable to create seller profile at this time" = "No es posible crear el perfil del vendedor en este momento";
"Add Seller Profile" = "Agregar un Perfil de Vendedor";
"Some Seller Profile info is missing." = "Falta alguna información del Perfil de Vendedor.";
"Seller Profile" = "Perfil de Vendedor";
"Payout Method" = "Método de pago";


"Your order is being processed and you will receive your tickets by %@" = "Tu orden ha sido procesaada y recibiras tus boletos a partir del %@";
"Your order is being processed and you will receive your tickets soon" = "Tu orden ha sido procesaada y recibiras pronto tus boletos";
"Your order is being processed and your mobile tickets will be available by %@." = "Tu orden ha sido procesaada y tus boletos estarán disponibles a partir del %@";
"Your order is being processed and your mobile tickets will be available in time for the event." = "Tu orden ha sido procesaada y tus boletos estarán disponibles a tiempo para el evento.";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "Nuestro equipo de Soporte al Fan esta trabajando para asegurar que el vendedor provea los boletos, nos pondremos en contacto contigo pronto.";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "Tu orden ha sido procesada y te notificaremos donde podrás pasar por ellos en la ubicación Willcall antes de tu evento.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "Tus boletos estarán disponibles en una ubicación Recoger en taquilla. Debes traer contigo una identificación oficial para recogerlos.";

"Pick-Up Info" = "Info de recolección";

"This is not a ticket" = "Este no es un boleto";

"ORDER DELAYED" = "ORDEN DEMORADA";

"View Tickets" = "Ver Boletos";
"Get Tickets" = "Obtener Boletos";
"More Info" = "Más Info";

"FLASH_SEAT_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>¿C&oacute;mo ver tus boletos y obtener informaci&oacute;n del evento?<h1><p>Para acceder al evento tendr&aacute;s que configurar asientos Flash Gratis  e instalar su aplicación para acceder a los boletos digitales. Si aún no lo has hecho por favor sigue las instrucciones para visualizar y usar tus boletos.</p><p>1.&nbsp;&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Crear una cuenta</a> en Asientos Flash. Querr&aacute;s usar el mismo correo electr&oacute;nico que el de tu cuenta Ticketmaster con el que compraste tu boleto.</p><p>2.&nbsp;&nbsp;&nbsp;Instalar app Asientos Flash. Tu tel&eacute;fono es tu boleto, utilizar la app para mostrar tu boleto y sea validado por la sede.</p><p>Para aprender como visualizar y utilizar tus boletos, visita nuestro <a href=\"https://help.ticketmaster.com/s/article/resale\">Centro de Ayuda</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1>¿Qu&eacute; sigue?</h1><p>Te mantendremos informado y te mandaremos tus boletos una vez que los boletos estén disponibles. Si a&uacute;n no lo haz hecho ya,&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">da click aquí</a>&nbsp;para configurar tu cuenta de asientos Flash utilizando el mismo correo electr&oacute;nico con el que realizaste tu compra e instala la app para acceder a tus boletos cuando se encuentren listos.</p><p>Para saber mas acerca de como visualizar y utilizar tus boletos, visita nuestro:<a href=\"https://help.ticketmaster.com/s/article/resale\">Centro de Ayuda</a>.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>Nos encontramos con un contratiempo con el vendedor de tus boletos, pero no te preoucpes, te protegemos.</p><p>Nuestro equipo de Atenci&oacute;n al Fan se encuentra trabajando para que el vendedor te provea de los boletos, estaremos en contacto pronto.</p><p>Si prefieres contactarnos antes, por favor contacta <>Soporte a Fan</a>&nbsp;o puedes revisar el detalle de tu orden para mayor informaci&oacute;n ya que se encuentren disponibles.</p><p>Thanks,<br>Equipo Ticketmaster</p></body></html>";

"UPS_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Informaci&oacute;n de Rastreo<h1><p>Rastreo #<a href=\"%@\"> %@ </a></p><p>¡Tus boletos est&aacute;n listos y en camino!</p><p>Para revisar el estatus de tu env&iacute;o, por favor utiliza como referencia el n&uacute;mero de Rastreo que se te asign&oacute;.</p></body></html>";

"Track Package" =  "Rastrear paquete";

"Tracking Info" = "Info de Rastreo";

"Screenshots won't get you in." = "Con capturas de pantalla no se te permitira el acceso";
"Screenshots and printouts will not be accepted at entry." = "Impresiones y capturas de pantalla no se aceptarán en el acceso";


"Screenshots are not valid." = "Capturas de pantalla no son validas";
"Vouchers" = "Vouchers";
"Voucher" = "Voucher";
"Scan to redeem voucher." = "Escanea para redimir voucher";
"NOT VALID FOR ENTRY" = "NO VÁLIDO PARA ACCEDER";

"Update Your Clock" = "Actualiza tu reloj";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "El código de barras de tu boleto utiliza el horario local para mantenerlo protegido y seguro. Para utilizar este boleto, el reloj de tu dispositivo móvil debe estar en el horario local.";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Agrégalo a tu Apple Wallet para evitar contratiempos de conexión en el evento.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "¿Intentas tomar una captura de pantalla de tu Boleto?";
"Got It" = "Siguiente";
"Learn More" = "Aprender más";
"Screenshots won’t get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "Las capturas de pantalla no son aceptadas. Para guardar tus boletos, agrégalos a tu Apple Wallet. O para compartir tus boletos, transfiérelos a tus familiares o amigos.";
"Screenshots won’t get you in. To save your tickets, add them to Apple Wallet." = "Las capturas de pantalla no son aceptadas. Para guardar tus boletos, agrégalos a tu Apple Wallet.";
"Screenshots won’t get you in. To share your tickets, transfer them to friends." = "Las capturas de pantalla no son aceptadas. Para compartir tus boletos, transfiérelos a tus familiares o amigos.";
"Screenshots won’t get you in." = "Las capturas de pantalla no son aceptadas.";
"en-us" = "es-MX";
"Payment Account" = "Cuenta de Pago";
"Our bad..." = "Nuestro error.....";
"Sorry, something went wrong. Please try again later." = "Disculpa, algo falló. Por favor intenta más tarde.";
"Something went wrong. Let's start over." = "Disculpa, algo fall. Por favor empecemos nuevamente.";
"Offline" = "Fuera de línea";

"JUST A REMINDER" = "SOLO UN RECORDATORIO";
"Fan-to-Fan Ticket Exchange" = "Venta de Boleto Fan a Fan";
"Sell Your Tickets for What You Paid" = "Vende tus Boletos por lo que pagaste";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Para mantener los boletos en manos de los fans, el artista ha solcitado que los boletos se vendan en nuestra plataforma de venta Fan a Fan. \n\n Los Boletos serán publicados a la venta en la plataforma Fan a Fan en el precio definido por el artista. No habrá cargos adicionales en la plataforma para los compradores y vendedores en la plataforma.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Los Boletos serán publicado en el precio definido por el artista en la plataforma Fan a Fan. No habrá cargos adicionales para los vendedores y compradores en la plataforma.";
"Continue" = "Continuar";

"How Do I Manage My Tickets?" = "¿Cómo administro mis Boletos?";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Para mantener los boletos en manos de los fans, el artista ha solcitado que los boletos sean digitales e intransferibles\n\n Puedes publicar tus Boletos al precio que los compraste en la plataforma Fan a Fan. No habrá cargos adicionales en la plataforma para los compradores y vendedores en la plataforma. Regresa pronto para actualizaciones.";
"mobile only and non-transferable" = "Boletos digitales e intransferibles";

"Why Can’t I Transfer My Tickets?" = "¿Porqué no puedo transferir mis Boletos?";
"To give fans the best chance to buy tickets at face value, the artist has requested tickets to this event be non-transferable.* That means the ticket purchaser must enter the event accompanied by all their guests.\n\n*Does not apply to events in NY, CT, VA, IL and CO." = "Para darles a los fans una oportunidad de comprar boletos al precio del boleto, el artista ha solicitado que los eventos para este evento no sean transferibles.* Este significa que el comprador deve acceder al evento en conjunto con todos los acompañantes.";
"non-transferable" = "Intransferible";
"*Does not apply to events in NY, CT, VA, IL and CO." = "*No aplican eventos en NY, CT, VA, IL y CO.";

"Why Can’t I Sell My Tickets?" = "¿Porqué no puedo vener mis Boletos?";
"Fan-to-Fan Face Value Ticket Exchange" = "Plataforma de venta Fan a Fan";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Con nuestro Intercambio de boletos de valor nominal de fan a fan, puede vender fácilmente sus boletos a otros fanáticos al precio establecido por el artista. En solo 3 pasos, puede publicar sus boletos para la venta directamente desde su cuenta y nosotros nos encargaremos del resto. No se cobrarán tarifas adicionales a los usuarios de Exchange por comprar o vender boletos en Exchange. Vuelve pronto para ver las actualizaciones.";

"You’ll be paid $%@ per ticket." = "Tu pagaste $%@ por boleto.";
"You’ll be paid $%.2f per ticket." = "Tu pagaste $%.2f por boleto.";

// Modern Accounts
"Something went wrong" = "Algo salio mal";
"Check your internet connection and try again later." = "Verifica tu coneccion a internet e inténtalo de nuevo";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>¿Qu&eacute; sigue?</h1><p>Te vamos a mantener actualizado. Una vez que tus boletos est&eacute;n disponibles, te enviaremos un correo con instrucciones para obtenerlos.</p><p>Para aprender como visualizar tus boletos, visita: <a href='https://help.ticketmaster.com.mx/hc/es-mx'> Centro de Ayuda</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>Como obtener tus Boletos</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>Para mayor información, visita:<a href='https://help.ticketmaster.com.mx/hc/es-mx'>Centro de Aydua</a></p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Nuesto equipo de Soporte a Fan est&aacute; trabajando actualmente para asegurar para que recibas tus boletos a tiempo. Nos pondremos en contacto a la brevedad para darte una actualizaci&oacute;n.</p><p>Si tienes alguna duda por favor cont&aacute;ctanos a <a href='https://tmespeciales.ticketmaster.com.mx/contactanos/' </a> Tambi&eacute;n puedes revisar el detalle de tu orden para mayor informaci&oacute;n cuando se encuentre disponible. </p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "El vendedor de los boletos no ha procesado aún tu orden, nuestro equipo de Soporte a Fan está dándole seguimiento.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Ingresa a boletos de la temporada o un solo evento comprados o aceptados con tu cuenta %@";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Ingresar a %@";

"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Ingresa y administra boletos de un solo evento comprados en Ticketmaster";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Ingresar a Ticketmaster";

"Complete Your Profile" = "Completa tu Perfil";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "A tu perfil le hace falta alguna informacion, por favor llena tus campos faltantes para continuar.";

"Pardon the Interruption" = "Lamentamos esta interrupción.";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "No es posible procesar esta solicitud, cuando estas transfiriendo boletos, tu debes ingresar un correo electronico de la cuenta que lo va a recibir";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "No podemos completar esta solicitud. Al reenviar boletos, debe ingresar un correo electrónico que no sea el titular de la cuenta como destinatario.";

"OK_SAME_EMAIL_DIALOG" = "OK_SAME_EMAIL_DIALOG";

"Done" = "Listo";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "comida.\nMercancia.\nExperiencia.";

// Posting Flow, Payment Page
"IMPORTANT: In accordance with applicable laws, Ticketmaster collects taxpayer information, including Name, Address, Phone Number, and Tax Identification Number (TIN), from certain sellers that make sales on our marketplaces. For more information, please refer to our FAQ." = "IMPORTANTE: De acuerdo con las leyes aplicables, Ticketmaster recopila información de los contribuyentes, incluidos el nombre, la dirección, el número de teléfono y el número de identificación fiscal (TIN), de ciertos vendedores que realizan ventas en nuestros mercados. Para obtener más información, consulte nuestras preguntas frecuentes.";

//Ticket Details Breakout

"Fee" = "Comisión";
"Tax" = "Impuesto";

//Ticket Details

"Title_Purchase_Date" = "Fecha de compra";
"<senderEmail> sent you tickets" = "<senderEmail> te envió un ticket";
"Accept" = "Aceptar";
"View Details" = "Vista de Detalle";

//Tickets Add Transfer
"Not Now" = "No por ahora";
"Accept Tickets" = "Aceptar tickets";

"Just accept the ticket transfer below to view the tickets in your account." = "Acepta el boleto de transferencia debajo de la vista de boletos en tu cuenta.";
"YOUR EVENT DETAILS" = "Detalles del Evento";
"<senderEmail> has sent you tickets for <eventName>" = "<senderEmail> te ha enviado boletos para <eventName>";
"<senderEmail> has sent you tickets" = "<senderEmail> te envió boletos";
"You have been sent tickets for <eventName>" = "Has enviado boletos para <eventName>";
"You have been sent tickets" = "Has enviado boletos";
"<senderEmail> sent you tickets" = "<senderEmail> te envió boletos";
"Ticket Transfer Complete" = "Transferencia de boletos completa";
"Ticket Transfer" = "Transferencia de boleto";

//Host quick login
"Access and manage all the tickets you own with ease." = "Ingresa y administra todos tus boletos con facilidad.";
"Important Account Info" = "Información importante de la cuenta";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Ahora puede usar el mismo correo electrónico y contraseña tanto para su cuenta de boletos de %s como para su cuenta de Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Más información </a></b><br><br><b>¿Tiene %s entrada?</b> Use su correo electrónico existente para iniciar sesión y actualice su contraseña si se le solicita.<br><br><b>¿Nuevo aquí?</b> Usa tu correo electrónico y contraseña de Ticketmaster.";

//Custom modules
"More Ticket Actions" = "Más opciones para Boletos";
"Upgrade Options" = "Opciones de actualización";
"Seat Upgrades" = "Actualización de asiento";
"Get Directions" = "Cómo llegar";
